
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "หน้าต่าง";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "โทรด้วย Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "ข้อกำหนดที่เกี่ยวข้อง";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "คุณโทรครั้งแรกได้ฟรี ทดลองใช้เดี๋ยวนี้";
